<?php

$dayes = array(
    'الجمعه',
    'السبت',
    'الاحد',
    'الاثنين',
    'الثلاثاء',
    'الاربعاء',
    'الخميس'
);

$qualifications = array(
    "دبلوم زراعة",
    "لا يقرا و لا يكتب",
    "بدون مؤهل",
    "اعدادية",
    "دبلوم صنايع",
    "دبلوم تجارة",
    "محو اميه",
    "طالب",
    "مؤهل عالي",
);

$cities = array(
    "الوادي الجديد",
    "الاسكندرية",
    "الاسماعيلية",
    "اسوان",
    "اسيوط",
    "الاقصر",
    "البحر الاحمر",
    "البحيرة",
    "بني سويف",
    "بورسعيد",
    "جنوب سيناء",
    "الجيزة",
    "الدقهليه",
    "دمياط",
    "سوهاج",
    "السويس",
    "الشرقيه",
    "شمال سيناء",
    "الغربيه",
    "الفيوم",
    "القاهرة",
    "القليوبية",
    "قنا",
    "كفرالشيخ",
    "مطروح",
    "المنوفيه",
    "المنيا"
);

$resultes = array(
    "اختبار سائقين",
    "تجهيز اوراق",
    "رافض",
    "لم يتم الرد",
    "الهاتف مغلق",
    "غير مناسب للعمل",
    "مقابة مؤهلات"
);

$titles = array(
    'id'                 => '#',
    
    'the_day'            => 'اليوم',
    'registr_date'       => 'تاريخ التسجيل',
    
    'person_name'        => 'اسم العامل',
    'qualification'      => 'المؤهل',
    'phone'              => 'التليفون',
    'city'               => 'محافظه',
    'age'                => 'السن',

    'result'             => 'النتيجه',
    'nots'               => 'ملاحظات',
    'next_continue_date' => 'تاريخ المتابعه المستقبليه',
    'final_call'         => 'تاريخ اخر اتصال',

    'get_from'           => 'مصدر المكالمه',
    'job_title'           => 'المهنه او الحرفه',

    'continue1'          => 'نتيجه اول متابعه',
    'continue1_date'     => 'تاريخ اول متابعه',

    'continue2'          => 'نتيجه ثان متابعه',
    'continue2_date'     => 'تاريخ ثان متابعه',

    'continue3'          => 'نتيجه ثالث متابعه',
    'continue3_date'     => 'تاريخ ثالث متابعه',

    'factory'            => 'المصنع',
    'added_by'            => 'اضيف عبر'
);