<?php

$dayes = array(
    'الجمعه',
    'السبت',
    'الاحد',
    'الاثنين',
    'الثلاثاء',
    'الاربعاء',
    'الخميس'
);

$qualifications = array(
    "دبلوم زراعة",
    "لا يقرا و لا يكتب",
    "بدون مؤهل",
    "اعدادية",
    "دبلوم صنايع",
    "دبلوم تجارة",
);

$cities = array(
    "الوادي الجديد",
    "الاسكندرية",
    "الاسماعيلية",
    "اسوان",
    "اسيوط",
    "الاقصر",
    "البحر الاحمر",
    "البحيرة",
    "بني سويف",
    "بورسعيد",
    "جنوب سيناء",
    "الجيزة",
    "الدقهليه",
    "دمياط",
    "سوهاج",
    "السويس",
    "الشرقيه",
    "شمال سيناء",
    "الغربيه",
    "الفيوم",
    "القاهرة",
    "القليوبية",
    "قنا",
    "كفرالشيخ",
    "مطروح",
    "المنوفيه",
    "المنيا"
);

$resultes = array(
    "اختبار سائقين",
    "تجهيز اوراق",
    "رافض",
    "لم يتم الرد",
    "الهاتف مغلق",
    "غير مناسب للعمل",
    "مقابة مؤهلات"
);
